"ARD_USER_OPTIONS_TITLE" = "“%@”がこのコンピュータにアクセスして実行できる操作：";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "すべてのユーザがこのコンピュータにアクセスして実行できる操作：";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "選択したユーザがこのコンピュータにアクセスして実行できる操作：";
"ARD_ALL_USER_OPTIONS_TITLE" = "すべてのローカルユーザがこのコンピュータにアクセスして実行できる操作：";
"ARD_EMPTY_VNC_PASSWORD" = "VNC パスワードが入力されていません。VNC パスワードを入力してください。";
"ARD_NEED_AUTH" = "VNC パスワードを保存するには、認証が必要です。";
"ARD_ERROR_VNC" = "VNC パスワードの保存中にエラーが起きました。";

